tap "caskroom/cask"
tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "awscli"
brew "python"
brew "certbot"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "heroku"
brew "jpegoptim"
brew "leiningen"
brew "markdown"
brew "memcached", restart_service: true
brew "nvm"
brew "python3"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "thoughtbot/formulae/parity"
cask "1password"
cask "atom"
cask "cleanmymac"
cask "deluge"
cask "dnscrypt"
cask "emacs"
cask "etcher"
cask "filezilla"
cask "flux"
cask "gpgtools"
cask "iterm2"
cask "java"
cask "keybase"
cask "lingon-x"
cask "mac-linux-usb-loader"
cask "postman"
cask "screenhero"
cask "sdformatter"
cask "sizeup"
cask "slack"
cask "spotify"
cask "virtualbox"
cask "vlc"
cask "xscope"
cask "caskroom/fonts/font-hack"
