awscli
certbot
cifs-utils
ctags
deluge
direnv
docker
emacs
encfs
fonts-hack-ttf
gnome-sushi
jpegoptim
leiningen
markdown
network-manager-openvpn-gnome
npm
pcscd
postgresql
rbenv
ruby-build
scdaemon
silversearcher-ag
snapd
tree
vim
wget
xsel
yarn
zsh
zsh-syntax-highlighting
