android-tools-adb
awscli
certbot
chromium-browser
cifs-utils
cmake
ctags
deluge
direnv
docker
emacs
encfs
fonts-hack-ttf
gnome-sushi
imagemagick
jpegoptim
leiningen
libcurl4-openssl-dev
libevdev-dev
libmagickwand-dev
libpq-dev
libreadline-dev
libssl-dev
libudev-dev
libyaml-cpp-dev
markdown
network-manager-openvpn-gnome
nfs-common
nodejs-dev
npm
pcscd
postgresql
rbenv
ripgrep
scdaemon
silversearcher-ag
slack-desktop
snapd
terminator
tree
vim
wget
xsel
zlib1g-dev
zsh
zsh-syntax-highlighting
